MAIN_PAGE_CITATIONS = [
    'Этот мелкий миг - это вся наша жизнь',
    'А за городом море и камни, ветер состриг твои кудри',
    'Мы слишком гоним, чтобы просто жить',
    'Мое море, прошу тебя, не выплюни меня на берег',
    'Если, конечно, все это не утопия и вселенная действительно бесконечна',
    'Жизнь это шутка, и я смеюсь, хотя на самом деле юмора не понял',
    'В потрёпанный атлас втыкая цветные булавки, мы выясним: в мире есть что-то ещё',
    'Зато этот пляж наш и вся суета - бред',
]